[
    {
        "name": "Hồ T’Nưng",
        "description": "Hồ T’Nưng nổi tiếng được mọi người biết đến qua câu hát: “Không dám nhìn vào đôi mắt ấy…Đôi mắt Pleiku Biển Hồ đầy”. Đúng vậy, Biển Hồ ở đây chính là tên gọi khác của hồ T’Nưng – một trong những hồ tự nhiên đẹp nhất tỉnh Gia Lai.Nguồn gốc của hồ T’Nưng là miệng của ngọn núi lửa đã ngưng hoạt động từ hàng triệu năm về trước. Người dân gọi với cái tên Biển Hồ vì nó có diện tích rất rộng, khoảng hơn 220ha, khi gió to còn mang theo sóng lớn như ngoài đại dương.Nhìn từ trên cao, hồ T’Nưng bao la xanh biếc, nằm trọn trong vòng tay của núi đồi và cây rừng. Bờ hồ cũng chính là phần miệng núi nhô cao nên đứng từ đây có thể nhìn được bao quát khung cảnh tuyệt đẹp này. Làn nước trong xanh dường như trải ra vô tận được ví với đôi mắt người Pleiku, cũng trong veo và giản dị y như vậy.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/7ac82f-e1505471191372.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/8-diem-den-phai-check-in-khi-du-lich-gia-lai-ivivu-3-e1505471225160.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/gia-lai26-e1505471262832.png"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.002075,
        "lat": 14.0522624
    },
    {
        "name": "Nhà máy thủy điện Ialy",
        "description": "Nhà máy thủy điện Ialy là một trong những địa điểm du lịch Gia Lai nằm trong hệ thống thủy điện trên sông Sesan thuộc tỉnh Gia Lai. Đây là công trình thủy điện lớn thứ 2 ở nước ta, chỉ sau thủy điện Sông Đà. Với công suất 720 MW, thủy điện Ialy cung cấp 3.650 triệu KWh điện mỗi năm cho toàn Tây Nguyên.Đến với thủy điện Ialy, bạn không chỉ được chiêm ngưỡng thác nước hùng vĩ bậc nhấc của xứ cao nguyên xếp tầng mà còn được thử sức mạo hiểm trên chiếc cầu treo được kết bằng những sợi dây thừng tưởng như chòng chành mà vô cùng chắc chắn.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/1-11-e1505471639471.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/2-9-e1505471652396.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/tu-chu-trong-sua-chua-bao-duong-van-hanh-nha-may-thuy-dien-e1505471622633.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/4570122253_eb4005e701_o-e1505471585200.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/Cầu-treo-gốc-e1505471614269.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.833229,
        "lat": 14.2222194
    },
    {
        "name": "Quảng trường Đại Đoàn Kết",
        "description": "Mỗi quảng trường điểm du lịch Gia Lai lại gắn với lịch sử phát triển cũng linh hồn của một thành phố, và quảng trường Đại Đoàn Kết được mệnh danh là trái tim của người dân Pleiku.Quảng trường được khánh thành vào tháng 12/2012 với diện tích 12ha. Cùng với Bảo tàng Hồ Chí Minh, Bảo tàng Cổ vật và Tượng đài Anh hùng Núp, nơi đây tạo nên quần thể kiến trúc – văn hóa mang đậm đà bản sắc Tây Nguyên. Nằm trong khuôn viên quảng trường còn có một số công trình hoành tráng khác như bức tượng Chủ tịch Hồ Chí Minh cao hơn 10m, khối đá 3 tầng hình trụ tượng trưng cho 54 dân tộc anh em, dàn cồng chiêng – biểu tượng đặc trưng của vùng đất Tây Nguyên,…cùng nhiều nét đặc sắc khác.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/gia-lai3-e1505471789402.png",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/Quang-truong-dai-doan-ket-4.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/Quang-truong-dai-doan-ket-5-e1505471804147.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/Quang-truong-dai-doan-ket-7.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.0057768,
        "lat": 13.9831245
    },
    {
        "name": "Thác Phú Cường",
        "description": "Nằm cách thị trấn Chư Sê khoảng chừng 3km và nằm cách trung tâm Pleiku 45km đi về hướng đông nam, thác Phú Cường là một khu du lịch sinh thái vô cùng hứa hẹn cho du khách khám phá, những vẻ đẹp thơ mộng bình yên đến diệu kỳ cùng với sức hút lan tỏa rộng lớn đã làm cho không ít người cảm thấy vẻ choáng ngợp của ngọn thác nơi này.Từ một độ cao hơn 45m, ngọn thác Phú Cường luôn mang một dòng chảy vô cùng sôi động cho mọi người đến khám phá. Những dòng thác hùng vĩ cùng với dòng chảy mộng mơ sẽ làm bừng tỉnh thêm sức sống mãnh liệt cho mọi người khám phá và trải nghiệm.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/thac-phu-cuong-nhung-dia-diem-du-lich-gia-lai-vntrip.vn_.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.1364743,
        "lat": 13.6614939
    },
    {
        "name": "Đồng xanh",
        "description": "Được ví như là một cánh đồng rộng lớn được bao phủ những màu xanh cây cỏ tươi tốt, Đồng Xanh Gia Lai đang chứa đựng rất nhiều nét độc đáo của một cánh đồng bao la bát ngát, từ một vùng đất mang một nét thôn quê mộc mạc, hình ảnh cánh đồng xanh đã gắn liền với đồng bào tại đây như là một nét văn hóa truyền thống mộc mạc giản đơn, những kiến trúc độc và lạ đang ngày ngày soi chiếu sẽ tạo nên một bức tranh cảnh mặc sâu sắc.Có lẽ đó sẽ là những hành trình khám phá mang lại nhiều trải nghiệm đáng nhớ nhất về thiên nhiên cùng với cây cỏ.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/dong-xanh-gia-lai-nhung-dia-diem-du-lich-gia-lai-vntrip.vn_.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 105.8937514,
        "lat": 21.0609534
    },
    {
        "name": "Hố Trời",
        "description": "Tên gọi này có lẽ đã quá quen thuộc với rất nhiều khách du lịch vào mỗi dịp đi du lịch ở Gia Lai, nhờ vẻ bình yên của Hố Trời mà dù cho bất kỳ ai lần đầu được trải nghiệm cũng sẽ cảm nhận được điều độc đáo đặc biệt nhất mà nó mang đến đã vượt xa sự mong đợi cho tất cả mọi người.Vẻ bình yên bên mặt hồ cũng khung cảnh rất thơ mộng đã làm không ít người chiêm ngưỡng nó cảm thấy rạo rực về một hành trình đầy thú vị mỗi khi đi du lịch, có lẽ đây sẽ là địa điểm thú vị nhất nằm trong những địa điểm du lịch ở Gia Lai rất đáng để mọi người quan tâm.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/ho-troi-gia-lai-nhung-dia-diem-du-lich-gia-lai-vntrip.vn_.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.7219188,
        "lat": 14.0875698
    },
    {
        "name": "Biển Hồ Chè",
        "description": "Không chỉ mang một vẻ tuyệt mỹ của những cánh đông chè đến khó quên mà địa điểm du lịch Biển Hồ Chè còn là sự lựa chọn rất thích hợp cho những ai đi du lịch về vùng đất mộng mơ này, những nét bình yên đến kinh ngạc hay các khung cảnh hùng vĩ của Biển Hồ Chè sẽ làm cho rất nhiều người cảm thấy thật sự ấn tượng.Cánh đồng bát ngát rộng lớn cùng với vẻ đẹp của cây chè tạo nên mà nơi đây đã để lại rất nhiều dấu ấn khó phai mờ về một vùng đất tuyệt mỹ khó quên, khó phai mờ.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/bien-ho-che-gia-lai-nhung-dia-diem-du-lich-gia-lai-vntrip.vn_.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.0036179,
        "lat": 14.0779353
    },
    {
        "name": "Núi lửa Chư Đăng Ya",
        "description": "Nằm ở vị trí khá xa (khoảng 30km) so với trung tâm thành phố Gia Lai, ngọn núi lửa mang tên Chư Đăng Ya là một địa điểm vô cùng độc đáo ấn chứa nhiều nét thơ mộng khó phai mờ cho những ai đi du lịch tại đây, vẻ bình yên cùng với khung cảnh thơ mộng đầy quyễn rũ sẽ làm cho rất nhiều người cảm thấy nơi này thực sự níu kéo họ cũng chính vẻ đẹp mà thiên nhiên đã ban tặng.Từ những hàng cây cổ thụ rộng lớn cho tới những cánh đồng rộng lớn bao la, núi lửa Chư Đăng Ya là sự hội tụ của rất nhiều vẻ đẹp cộng lại để tạo thành một Chư Đăng Ya kiêu xa và quyễn rũ trong mắt mọi người khi tới đây.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/Chu-Dang-Ya-gia-lai-nhung-dia-diem-du-lich-gia-lai-vntrip.vn_.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.0545491,
        "lat": 14.1289426
    },
    {
        "name": "Hồ Thác Bà",
        "description": "Được biết đến là một hồ nước rất rộng lớn ở tỉnh Gia Lai, Hồ Thác Bà là sự hội tụ của một đập thủy điện mang tên Thác Bà vốn đã rất quen thuộc, từ những vẻ đẹp gần gũi thân thiện, khung cảnh của hồ Thác Bà luôn được đông đảo mọi người yêu thích và muốn khám phá về vùng đất bình yên độc đáo và nhiều thơ mộng.Có lẽ điều mà khiến rất nhiều người tới đây cảm thấy ngỡ ngàng là nét đẹp của nó đã vượt xa sự mong chờ của những ai đang và sẽ có ý định đi du lịch ở nơi này để khám phá cho mình những cơ hội trải nghiệm mới. Những khung cảnh mà thiên nhiên đã mang lại cho nơi này quả thực đã vượt xa sự kỳ vọng về một hành trình đầy thú vị và đáng nhớ.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/ho-thac-ba-gia-lai-nhung-dia-diem-du-lich-gia-lai-vntrip.vn_-1.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 105.0213889,
        "lat": 21.7272222
    },
    {
        "name": "Núi Hàm Rồng",
        "description": "Như là một bình minh soi chiếu khắp thế gian, khung cảnh tuyệt mỹ của núi Hàm Rồng có lẽ sẽ là những hành trình khám phá thú vị nhất. Sức sống mãnh liệt cùng với cỏ cây tươi tốt là những gì mà người ta có thể cảm nhận được khi về đến nơi này. Vẻ bình yên kỳ lạ và nét đẹp độc đáo luôn mang lại những giá trị khó nhạt phai khi về nơi này, sự cảm thông cùng với vẻ bình yên luôn dành được sự quan tâm của tất cả mọi người.Ở tận sâu thẳm trong tim, điều gây được nhiều ấn tượng nhất có lẽ là những hành trình trải nghiệm trên núi, các khung cảnh mộng mơ mỗi khi chiêm ngưỡng luôn nhận được sự quan tâm rất đặc biệt mỗi khi ai đó đi qua đây và tham quan khu du lịch nổi tiếng này.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/nui-ham-rong-gia-lai-nhung-dia-diem-du-lich-gia-lai-vntrip.vn_.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 103.8593075,
        "lat": 22.3314659
    },
    {
        "name": "Thác Xung Khoeng",
        "description": "Nhờ có khung cảnh hùng vĩ cùng vẻ thơ mộng đáng có mà Thác Xung Khoeng ngày một đón nhận được nhiều sự quan tâm hơn của mọi người, các nét đẹp dịu dàng đang ngày một hiện hữu cho bất kỳ ai tới đây cảm nhận. Từ các dòng nước tung bọt trắng xõa tới khung cảnh bình yên vô cùng thơ mộng sẽ làm nhiều người cảm nhận được vẻ kinh ngạc đậm nét.Với vị trí thuận lợi cùng sự góp sức của các dòng chảy khi đổ về nơi này, Thác Xung Khoeng như là một khu du lịch sinh thái rất lý tưởng đang chào đón mọi người tới khám phá.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/thac-xung-khoeng-gia-lai-nhung-dia-diem-du-lich-gia-lai-vntrip.vn_.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.8517844,
        "lat": 13.7378264
    },
    {
        "name": "Thác chín tầng",
        "description": "Tuy không cao nhưng lại rất uốn lượn và trải dài dọc theo những vách đá to lớn trải dài từ đỉnh núi xuống dưới chân, Thác Chín Tầng được coi là nơi du lịch rất lý tưởng cho những ai thích khám phá và trải nghiệm những hành trình thú vị khi đi du lịch ở vùng đất Gia Lai xinh đẹp này.Với sự ưu đãi mà thiên nhiên đã dành tặng cho thác Chín Tầng, thật khó có thể hiểu thấu những giá trị quý báu mà nơi đây đang gửi gắm hấp dẫn tới dường nào, có lẽ đó là hành trình ấn tượng nhất dành cho những ai mới đi du lịch về nơi này.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/thac-chin-tang-gia-lai-nhung-dia-diem-du-lich-gia-lai-vntrip.vn_.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.8251213,
        "lat": 14.0684241
    },
    {
        "name": "Khu bảo tồn thiên nhiên Kon Jang Răng",
        "description": "Có thể nói đây là một khu bảo tồn rộng lớn nhất của vùi núi tây nguyên, những khung cảnh bình yên thơ mộng hay các nét đẹp độc và lạ luôn nhận được rất nhiều sự đón nhận nồng hậu khi ghé thăm về vùng đất nơi này.Từ một vị trí đắc địa cho đến hành trình bình yên mỗi khi ghé thăm, khu bảo tồn thiên nhiên Hon Jang Răng luôn luôn để lại nhiều dấu ấn cùng các kỷ niệm đẹp nhất về hành trình khám phá đầy hứa hẹn.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/kon-jang-rang-gia-lai-nhung-dia-diem-du-lich-gia-lai-vntrip.vn_.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.5404069,
        "lat": 14.4742253
    },
    {
        "name": "Vườn quốc gia Kon Ka Kinh",
        "description": "Với diện tích khá rộng lớn bao gồm 42.000ha rừng cùng những loài động thực vật quý hiếm, vườn quốc gia Kon Ka Kinh được coi là một khu dự trữ sinh quyển lớn nhất của Gia Lai. Tầm quan trọng của rừng cùng hệ sinh thái nơi đây đã là một địa điểm du lịch rất thú vị cho bạn khám phá, từ những vẻ bình yên mộng tưởng tới các nét đẹp độc và lạ luôn nhận được sự chú ý của mọi người, có lẽ đó là hành trình gây nhiều ấn tượng nhất cho tất cả chúng ta.Không chỉ dừng lại ở đó, sức hấp dẫn của vườn quốc gia Kon Ka Kinh còn thực sự hấp dẫn khi du khách có dịp chiêm ngưỡng những loài động vật quý hiếm đang sống tại nơi này. Lạ mắt cùng với độc và là duy nhất sẽ tạo cho người ta cảm giác thích thú đến khó quên cho hành trình ghé thăm nơi này.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/vuon-quoc-gia-kon-ka-kinh-gia-lai-nhung-dia-diem-du-lich-gia-lai-vntrip.vn_.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.3789723,
        "lat": 14.2587996
    },
    {
        "name": "Chùa Minh Thành",
        "description": "Địa điểm du lịch Gia Lai chùa Minh Thành nằm cách trung tâm thành phố không xa, là ngôi chùa có không gian và kiến trúc gần giống với các ngôi chùa trong điện ảnh Nhật Bản. Với diện tích 20.000m2 gồm nhiều khu nhà được thiết kế với phần mái chóp uốn cong, chùa Minh Thành trở thành địa điểm thu hút đông đảo khách thăm quan tới dâng hương, viễn cảnh.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/20161101090033-chua-minh-thanh-gody3-1354j-e1505472346488.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/images2538326_2chua_minh_thanh_diem_check_in_phieu_chang_kem_nhat_ban_o_gia_lai_hinh_2-e1505472365458.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/37502412-1360j-e1505472329234.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/19399051_1844256422569136_1632844723037017851_n-1358j-e1505472316519.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/19275228_1844256462569132_8719357750832906921_n-1361j-e1505472302830.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/19274807_1844256499235795_951117948716452057_n-1359j-e1505472289159.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.0063563,
        "lat": 13.9662578
    },
    {
        "name": "Nhà tù Pleiku",
        "description": "Đi du lịch đâu chỉ để thăm thú, thưởng thức cái đẹp. Đôi khi mỗi chuyến đi lại giúp chúng ta mở mang thêm kiến thức về những nét lịch sử, văn hóa của một vùng đất. Đáp ứng tiêu chí này, VNTRIP.VN giới thiệu tới các bạn một địa điểm chắc chắn không thể bỏ qua khi tới du lịch Gia Lai.Nhà tù Pleiku thuộc phường Diên Hồng, nằm trong thành phố Pleiku. Nhà tù được chính quyền thực dân Pháp cho xây dựng từ năm 1925 nhằm mục đích giam giữ những người dân yêu nước và các chiến sĩ cộng sản mà chúng bắt được. Tới thời kì kháng chiến chống Mỹ, nơi này lại tiếp tục được trưng dụng cho ý đồ chính trị của phe xâm lược.Đến năm 1975, các tù nhân đồng lòng đứng dậy phá cũi vượt ra ngoài và tổ chức thành các bộ phận cùng dân quân địa phương giải phóng Pleiku, Tây Nguyên giành quyền tự do. Để tưởng nhớ cho chiến công một thời và những dấu chân lịch sử ông cha ta đã đi qua, Bộ Văn hóa – Thể thao – Du lịch đã công nhận nhà tù Pleiku trở thành di tích lịch sử, trở thành địa điểm thăm quan cho các du khách. Tại đây, Ban quản lí di tích đã tái hiện lại những hình phạt tra tấn dã man của 2 cường quốc xâm lược để du khách có cái nhìn rõ nét nhất về chiến tranh.",
        "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-gia-lai-29688",
        "image": [
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/Jx7KC00MWVhPPdD4PXxt8kPq4oY-LjhG-e1505472457112.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/articles_1432139603_9c7c66db990f9cef75ccde8f70275ba7-e1505472443880.jpg",
            "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/68692602-e1505472435653.jpg"
        ],
        "Province": "Gia Lai",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.0008701,
        "lat": 13.9766248
    }
]