[
    {
        "name": "Nhà Thờ Chánh Toà",
        "description": "Nhà thờ Chánh toà là một di tích cổ và đẹp nhất ở Kon Tum. Từ xa, du khách sẽ thấy tháp chuông nhà thờ gỗ với màu nâu ấm áp vươn lên nền trời xanh. Nơi đây còn có tên gọi khác là nhà thờ gỗ. Bởi công trình độc đáo này được xây dựng hoàn toàn bằng gỗ. Thiết kế với lối kiến trúc Roman cổ điển kết hợp với kiến trúc nhà sàn truyền thống của đồng bào Ba Na.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/1-min-20.jpg"
        ],
        "Province": "Nguyễn Huệ, Thống Nhất, Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": -117.8990466,
        "lat": 33.7871963
    },
    {
        "name": "Khu Du Lịch Sinh Thái Thác Pa Sỹ",
        "description": "Khu du lịch sinh thái Thác Pa Sỹ được hình thành từ 3 ngọn suối lớn nhất ở Măng Đen. Nơi đây mang một vẻ đẹp hoang sơ với những cánh rừng thông nguyên sinh. Khí hậu trong lành, mát mẻ quanh năm. Đến đây, bạn còn được thưởng lãm hàng nghìn tượng gỗ do các nghệ nhân chế tác. Ngoài ra còn có những lễ hội mang đậm bản sắc văn hoá dân tộc.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/2-min-16.jpg"
        ],
        "Province": "khu Du lịch Thác Pa Sỹ, xã Măng Cành, huyện Kon Plông, tỉnh Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.256702,
        "lat": 14.5951015
    },
    {
        "name": "Cầu Treo Kon Klor",
        "description": "Đây là cây cầu treo công nghiệp to đẹp nhất khu vực Tây Nguyên. Cầu có màu vàng cam nổi bật giữa không gian núi rừng. Hai bên bờ là những vườn chuối, những rặng tre xanh tươi. Cầu Kon Klor đẹp nhất khi hoàng hôn xuống. Cây cầu cổ kính trong Không gian bao la dưới ánh chiều tà vô cùng lãng mạn.https://danangaz.com/wp-content/uploads/2020/09/Bannerrrrrrr-scaled.gif",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/3-min-19.jpg"
        ],
        "Province": "Làng Kon Klor, thị xã Kon Tum, tỉnh Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.0353913,
        "lat": 14.3472679
    },
    {
        "name": "Tòa Giám Mục",
        "description": "Toà Giám mục là một công trình kiến trúc độc đáo theo kiểu phương Tây kết hợp với lối kiến trúc dân tộc bản địa truyền thống của các dân tộc Tây Nguyên. Công trình trải dài 100m, có ba tầng. Bao quanh là khuôn viên rộng với nhiều cây cối. Bên cạnh vẻ đẹp kiến trúc, Toà Giám mục còn đầy lôi cuốn bởi không gian độc đáo ở phòng truyền thống.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/4-min-18.jpg"
        ],
        "Province": "146 Trần Hưng Đạo, phường Thống Nhất, Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": -117.9005438,
        "lat": 33.78857
    },
    {
        "name": "Nhà Rông Kon Klor",
        "description": "Nhà rông Kon Klor là nơi lí tưởng cho những ai muốn tìm hiểu văn hoá bản sắc dân tộc địa phương. Nhà rồn được xây dựng theo kiểu truyền thống đậm nét văn hoá của người dân Tây Nguyên. Với chất liệu hoàn toàn bằng gỗ, tre, nứa, được các nghệ nhân khéo léo trang trí hoa văn tỉ mỉ và công phu. Đây được coi nhưu là linh hồn của người dân mảnh đất này.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/5-min-19.jpg"
        ],
        "Province": "Làng Kon Klor, Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.0341301,
        "lat": 14.34825
    },
    {
        "name": "Sông Đăk Bla",
        "description": "Sông Đăk Blaêm dịu uốn lượn ôm vào mình thành phố Kon Tum bé nhỏ. Đôi lúc sẽ bắt gặp trên sông những chiếc thuyền độc mộc trôi theo dòng nước. Nơi đây mang lại cảm giác thanh bình với phong cảnh thơ mộng. Xa xa là những dãy núi trùng điệp, những cồn cát, ruộng lúa, đồng ngô. Thả hồn mình giữa không gian này sẽ mang lại cho bạn cảm giác bình yên đến lạ.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/6-min-19.jpg"
        ],
        "Province": "Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.2106691,
        "lat": 14.5704923
    },
    {
        "name": "Núi Ngọc Linh",
        "description": "Khối núi Ngọc Linh được coi là một khối núi cao nhất của miền Trung. Hành trình đi lên núi khá vất vả. Các tán lá rừng cây từng lớp bao phủ suốt dọc đường đi lên đỉnh núi. Luôn có những đám mây lơ lừng bao quanh. Chính những điều nà đã tạo ra khá nhiều sự bất ngờ mới lạ cho các phượt thủ.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/7-min-17.jpg"
        ],
        "Province": "Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.975,
        "lat": 15.0691666
    },
    {
        "name": "Vườn Quốc Gia Chư Mom Ray",
        "description": "Vườn quốc gia Chư Mom Ray có tính đa dạng sinh học cao và sở hữu nhiều nguồn gen quý. Nơi đây còn có cảnh quan thiên nhiên tươi đẹp cùng bản sắc văn hoá dân tộc đậm đà. Tạo nên tiềm năng lớn để cấu thành một vùng bảo tồn thiên nhiên hoang dã với hệ sinh thái điển hình. Nếu đi Kon Tum thì bạn nên ghé đây một lần để ngắm nhìn cảnh vật hoang sơ và đa dạng.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/8-min-18.jpg"
        ],
        "Province": "Sa Thầy, Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 0,
        "lat": 0
    },
    {
        "name": "Khu Di Tích Chiến Thắng Đăk Tô",
        "description": "Ngày nay, cơ sở hạ tầng giao thông được đầu tư xây dựng hoàn chỉnh nên du khách tham quan Di tích chiến thắng Đăk Tô càng trở nên thuận lợi. Dù đã qua một thời gian dài nhưng nơi đây vẫn được bảo vệ nguyên trạng khu vực di tích. Trên phần đất di tích hiện nay là các công trình được tôn tạo như: nhà bia, nhà trưng bày, nghĩa trang liệt sĩ.https://danangaz.com/wp-content/uploads/2020/03/Untitled-1.gif",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/9-min-18.jpg"
        ],
        "Province": "Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.8253921,
        "lat": 14.6570529
    },
    {
        "name": "Khu Du Lịch Sinh Thái Măng Đen",
        "description": "Măng Đen được ví như là thiên đường sinh thái – nàng thơ của Kon Tum. Nơi này có độ cao hơn 1200m so với mực nước biển. Khí hậu ôn đới nên quanh năm mát mẻ, khí trời se lạnh. Được rừng nguyên sinh bao bọc, hệ động thực vật phòng phú. Con đường ở đây quanh co khúc khuỷu, hai bên là những rặng thông xanh ngát. Mùi hoa rừng toả hương ngào ngạt. Nhiều người lựa chọn nơi đây là nơi nghỉ dưỡng của mình khi đến Kon Tum.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/10-min-19.jpg"
        ],
        "Province": "huyện Kon Plong, tỉnh Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.2771773,
        "lat": 14.5775039
    },
    {
        "name": "Làng Dân Tộc Bana",
        "description": "Đường vào làng Kon K’Tu quanh co, uốn lượn theo dòng Đăk Bla huyền thoại. Con đường tách hẳn làng với thế giới ồn ào bên ngoài. Chính giữa làng là mái nhà rông cao vút. Làng vẫn giữ nguyên được nét đẹp cổ xưa của người đồng bào dân tộc thiểu số Tây Nguyên. Đến đây, bạn sẽ được sống mình trong không gian sinh hoạt và văn hoá của người dân địa phương.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/11-min-18.jpg"
        ],
        "Province": "Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 105.4646134,
        "lat": 21.0417117
    },
    {
        "name": "Thác Khỉ",
        "description": "Thác Khỉnằm ở độ cao 700m. Vào mùa khô, dòng nước đổ xuống thành ba chặng liền nhau mềm mại. Mùa mưa thì chỉ còn một chặng ào ào như giông bão. Đá, nước và không gian âm u làm cho chúng ta như hoà quyện với thiên nhiên. Sau đoạn đường dốc, ngả lưng tựa vào những tảng đá, ngâm đôi chân xuống dòng nước, ngắm nhìn không gian kì vĩ. Bạn sẽ thấy trong người thật khoẻ khoắn và đầy sức sống.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/12-min-19.jpg"
        ],
        "Province": "Vườn quốc gia Chư Mom Ray, Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": -79.07416289999999,
        "lat": 43.0828162
    },
    {
        "name": "Rừng Thông Măng Đen",
        "description": "Măng Đen được mệnh danh là Đà Lạt thứ hai. Bởi vùng núi năm ở độ cao hơn 1000m so với mực nước biển. Nằm trong vành đai khí hậu nhiệt đới ẩm gió mùa. Vì thế, nơi đây quanh năm mát mẻ. Khí hậu đặc biệt thsich hợp cho những du khách cần không gian nghỉ dưỡng, tĩnh lặng cho tâm hồn.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/13-min-19.jpg"
        ],
        "Province": "huyện Kon Plong, Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.2765741,
        "lat": 14.574119
    },
    {
        "name": "Thác Yaly",
        "description": "Thác Yaliđẹp nổi tiếng ở Tây Nguyên từ xa xưa. Nay có đạp dâng, đập tràn xả lũ và một hồ nước rộng mênh mông với những đảo xanh tươi cây cỏ. Môi trường tự nhiên thoáng mát trong lành, còn hoang sơ. Chung quanh thác Yaly có những ngôi làng người dân tộc xum vầy, cuộc sống thuần phác. Du hách đến thác Yaly ngoạn cảnh sẽ có cơ hội ngắm nhìn công trình thuỷ điện quốc gia Yaly.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/14-min-19.jpg"
        ],
        "Province": "Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.8305721,
        "lat": 14.2331603
    },
    {
        "name": "Ngã Ba Đông Dương",
        "description": "Con đường đến Ngã ba Đông Dương sẽ chạy còng vèo qaunh mấy ngọn đồi. Sau một đoạn đường trải xi-măng là tới đường đất đỏ dẫn lên đỉnh núi, hai bên đường bạt ngàn lau trắng, rủ bông phất phơ trước nắng gió của đại ngàn. Cột mốc làm bằng đá hoa cương. Đặt trên đỉnh núi có độ cao 1.086 m so mực nước biển. Có hình trụ tam giác. Mỗi mặt hướng về quốc gia đó có tên nước và quốc huy trang trọng.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/15-min-19.jpg"
        ],
        "Province": "xã Bờ Y, huyện Ngọc Hồi, tỉnh Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.5565482,
        "lat": 14.6861036
    },
    {
        "name": "Chùa Bác Ái",
        "description": "Nhìn tổng thể kiến trúc, chùa Tổ đình Bác Ái xây dựng theo hướng Bắc Nam, kiểu chữ Môn. Qua nhiều lần trùng tu, nét kiến trúc ban đầu của chùa đã bị thay đổi. Một số điểm điêu khắc độc đáo như rồng chầu, dây cuốn, đã không còn. Hệ thống tượng thờ được phủ lớp đồng sáng, không giữ được nét đẹp nguyên sơ. Tuy nhiên, một số hiện vật quý giá mang giá trị nghệ thuật tạo hình vẫn còn được trung bày.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/16-min.jpeg"
        ],
        "Province": "thị xã Kon Tum, tỉnh Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.005928,
        "lat": 14.3538971
    },
    {
        "name": "Ngục Kon Tum",
        "description": "Ngục Kon Tum là nơi thực dân Pháp đã thi hành những chính sách cực kì dã man đối với tù chính trị. Nhắc đến Ngục Kon Tum là nhắc đến một trang lịch sử đẫm máu trong lịch sử chính trị Đông Dương. Đến đây, bạn sẽ thấm thía được phần nào những cực khổ mà cha ông ta phải chịu đựng.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/17-min-21.jpg"
        ],
        "Province": "đường Trương Quang Trọng, phường Quyết Thắng, thành phố Kon Tum, tỉnh Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.991333,
        "lat": 14.3433539
    },
    {
        "name": "Lễ Mừng Lúa Mới",
        "description": "Lễ hội mừng lúa mới thường được tổ chức vào khoảng tháng 10 (âm lịch) khi lúa đã chín rộ. Lễ mừng lúa mới sẽ diễn ra tại mỗi gia đình và tiếp đó là tại nơi sinh hoạt cộng đồng của làng. Già làng sẽ thông báo thống nhất ngày tổ chức. Mỗi gia đình phải tự chuẩn bị đồ ăn. Một yếu tố không thể thiếu đó là rượu cần. Khi đã đầy đủ, mọi người quây quần lại với nhau cùng trò chuyện, cầu nguyện và ăn uống.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/18-min-20.jpg"
        ],
        "Province": "Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 0,
        "lat": 0
    },
    {
        "name": "Chùa Hồng Từ",
        "description": "Chùa xây theo dạng chuôi vồ. Mặt Tiền 3 gian. Phần giữa là Chánh điện, phía sau là thờ Tổ, mái lợp ngói âm dương. Trên các nóc trang trí Long – Lân – Qui – Phụng. Chùa xây đựng theo phong cách hiện đại, nhưng vẫn mang đậm nét chùa cổ Đông phương. Tuy đã được trùng tu nhiều lần nhưng nó vẫn giữ những nét ban đầu.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/19-min-22.jpg"
        ],
        "Province": "số 245 đường Trần Hưng Đạo, phường Quyết Thắng, thị xã Kon Tum, tỉnh Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.99845,
        "lat": 14.3496523
    },
    {
        "name": "Chùa Khánh Lâm",
        "description": "Chánh điện chùa được cấu trúc ba tầng mái, là sự kết hợp tinh xảo, hài hòa giữa đặc thù truyền thống và địa phương. Hai tầng mái bên dưới cong vút, tượng trưng kiến trúc đình chùa cổ truyền. Tầng mái trên cùng hướng thẳng trời xanh, là cách điệu mái nhà rông Tây Nguyên. Đây là nét văn hóa độc đáo, biểu trưng của đồng bào các dân tộc thiểu số bản địa.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/20-min-19.jpg"
        ],
        "Province": "Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.2685901,
        "lat": 14.5873204
    },
    {
        "name": "Cửa Khẩu Bờ Y",
        "description": "Cửa khẩu Bờ Ylà cửa khẩu quốc tế, thông thương sang sửa khẩu Phoukeva nước Lào. Đây là địa điểm huyền thoại của các bạn trẻ thích khám phá và muốn tự do trải nghiệm. Khu kinh tế Cửa khẩu quốc tế Bờ Y cũng có vị trí rất thuận lợi trong sự giao lưu phát triển với các vùng trọng điểm trong nước và quốc tế.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/21-min-22.jpg"
        ],
        "Province": "xã Bờ Y, huyện Ngọc Hồi, tỉnh Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.5630127,
        "lat": 14.7049947
    },
    {
        "name": "Miệt Vườn Kon Tum",
        "description": "Phương Quý là nơi có những con đường làng nhỏ quanh co mát rượi dưới những tán dừa xen lẫn những bụi tre xanh. Đặc biệt là những ngôi nhà cổ ba gian hài hòa dưới không gian xanh của vườn cây trĩu quả. Đến với miệt vườn Kon Tum, bạn có thể hái và thưởng thức những loại trái cây tươi thoả thích.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/22-min-23.jpg"
        ],
        "Province": "Thôn Phương Quý, xã Vinh Quang, thành phố Kon Tum, tỉnh Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.9810729,
        "lat": 14.3131908
    },
    {
        "name": "24. Thác Đăk G’Lun",
        "description": "​Làng Văn hóa du lịch cộng đồng Kon Bring là một trong bốn làng văn hóa du lịch cộng đồng của huyện Kon Plông. Nơi đây có những mái nhà rông cao vút bao quanh những ngôi nhà sàn ấm áp. Hệ thống lễ hội của người dân tộc Xê Đăng ở đây diễn ra quanh năm. Vì vậy, bạn sẽ luôn có cơ hội được tìm hiểu thêm về văn hoá của con người nơi đây.24. Thác Đăk G’Lun – Khu Du Lịch Ở Kon TumĐịa chỉ: Kon TumGiá vé: Miễn phíThác Đắk Glun nằm trong cánh rừng đặc dụng với hệ sinh thái đa dạng và phong phú. Đến với Đắk G’lun là đến với cảnh non nước hữu tình. Bên trên dòng thác là những khối đá lớn và bằng phẳng trải rộng. Phía dưới chân thác là những mô đá lớn nhỏ nhấp nhô với muôn vàn dáng vẻ. Khi mặt trời lên, những bụi nước lóng lánh làm thành những chiếc cầu vồng lúc ẩn lúc hiện.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "//danangaz.com/wp-content/uploads/2019/07/23-min-22.jpg",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/24-min-21.jpg"
        ],
        "Province": "Miễn phí",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.4239493,
        "lat": 12.1506807
    },
    {
        "name": "Thác Đăk Chờ",
        "description": "Thác Đắk Chèlà một thác nước nằm ngay sát tuyến đường đường Hồ Chí Minh. Thác Đắk Chè nằm trên suối Đắk Chè và có thể ngắm cảnh thác ở ngay trên  bắc qua dòng suối. Thác chảy từ trên đỉnh núi cao và nằm giữa rừng thường xanh quanh năm. Vì hoang vắng ít người nên những ai ưa thích du lịch bụi rất thích nơi đây.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/25-min-21.jpg"
        ],
        "Province": "thôn Măng Khênh, xã Đắk Man, huyện Đắk Glei, Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.7296688,
        "lat": 15.2238445
    },
    {
        "name": "Thác Kon Bông",
        "description": "Thác Kon Bông nằm cách thị trấn Kbang 70 km. Đường vào thật không dễ dàng. Khiến cho những ai băng qua những đoạn đường đất đỏ bùn lầy và dốc, khi thấy được thác nưóc mới nhận ra thật đáng để cất công đến nơi đây. Thac Kon Bông như một nàng thơ giữa đại ngàn rừng núi, trải dài từ ngọn thác kéo dài thành 1 dải lụa trắng xóa vắt ngang qua cánh rừng xanh thẳm đầy mê hoặc lòng người.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/26-min-22.jpg"
        ],
        "Province": "xã Đak Rong, huyện Kbang, Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.3863044,
        "lat": 14.505372
    },
    {
        "name": "Đồi Charlie",
        "description": "Đồi Charlie(đồi Sạc Ly) – điểm cao 1015 là địa danh nằm tiếp giáp giữa 3 huyện Sa Thầy, Đăk Tô và Ngọc Hồi, thuộc tỉnh Kon Tum. Suốt thời gian dài sau chiến tranh, cái tên đồi Sạc Ly là nỗi ám ảnh về nỗi đau da cam. Thế nhưng, vượt lên nỗi đau kinh hoàng ấy, người dân nơi đây vẫn âm thầm hàng ngày hồi sinh vùng “đất chết” này. Sạc Ly đã trở thành một huyền thoại mới ca ngợi sức lực, ý chí của con người.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/27-min-22.jpg"
        ],
        "Province": "xã Tân Cảnh, huyện Đắk Tô, tỉnh Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.778196,
        "lat": 14.5755214
    },
    {
        "name": "Khu Di Tích Chư Tan Kra",
        "description": "Trước kia, Chư Tan Kra là nơi chứng kiến sự quả cảm của hàng trăm chiến sĩ. Qua một thời gian, Chư Tan Kra đã thay đổi nhiều. Từ vùng núi hoang sơ, bốn mùa mây mờ che phủ, nay đã trở thành ngôi làng đầy sức sống. Hàng năm đón cả ngàn lượt người đến thăm, tưởng niệm những chiến sĩ đã hi sinh.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/28-min-20.jpg"
        ],
        "Province": "Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.7491809,
        "lat": 14.3416884
    },
    {
        "name": "Đức Mẹ Măng Đen",
        "description": "Đức mẹ Măng Đen là bức tượng nổi tiếng huyền bí, linh thiêng. Đây là một di tích hành hương với nhiều người Công giáo trong và ngoài nước khi đến Tây Nguyên. Trải qua những năm tháng chiến tranh khốc liệt, tượng Đức Mẹ Măng Đen bị hư hỏng và bị lãng quên trong rừng sâu một thời gian khá dài. Mãi đến những năm đầu 1980 người dân ở đây mới tìm thấy bức tượng và bảo tồn.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/29-min-20.jpg"
        ],
        "Province": "QL24, thôn Măng Đen, xã Đắk Lông, huyện Kon Plông, tỉnh Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.2981476,
        "lat": 14.5993212
    },
    {
        "name": "Khu Du Lịch Epic Spa (Kon Rẫy",
        "description": "Epic Spa là khu du lịch sinh thái nằm bên bờ sông Đăk Ka Kôi thơ mộng. Epic Spa rợp bóng cây xanh, không gian thoáng đáng và snag trọng. Cũng như bao nguồn nước khoáng nóng thiên nhiên khác, nguồn nước khoáng thiên nhiên ở Epic Spa trong vắt. Giữa mùa hè oi bức, được đi nghỉ dưỡng ở đây thì còn gì bằng. \n",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-kon-tum/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/30-min-17.jpg"
        ],
        "Province": "Kon Tum",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.1827579,
        "lat": 14.4843269
    }
]