[
    {
        "name": "Thung Lũng Tình Yêu",
        "description": "Được thiên nhiên và núi rừng ưu ái. Thung Lũng Tình Yêu khoác trên mình một một vùng khí hậu mát mẽ dễ chịu. Một không gian xanh tươi đầy hoa và cây cối. Đây là nơi thừa hưởng đầy đủ mọi yếu tố địa hình lẫn không gian. Vô cùng lý tưởng, từ sông suối, núi rừng, cây cảnh và hoa tươi. Đây quả thật là một địa điểm nghỉ dưỡng lý tưởng cho bạn và gia đình.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/1-min-12.jpg"
        ],
        "Province": "03 – 05 – 07 Đường Mai Anh Đào, Phường 8, Thành phố Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4502591,
        "lat": 11.9800858
    },
    {
        "name": "Hồ Xuân Hương",
        "description": "Hồ Xuân Hương ở Đà Lạt thật ra là một hồ nước nhân tạo có hình mặt trăng lưỡi liềm nằm giữa lòng trung tâm thành phố Đà Lạt. Xung quanh được phủ bởi những hàng thông già cùng với những bãi cỏ xanh mướt. Những cây hoa cỏ dại mọc chen chít nhau tạo một khung cảnh vô cùng lãng mạng và đầy thơ mộng. Bất cứ vào mùa nào trong năm Hồ Xuân Hương vẫn toát lên một vẻ đẹp đầy kiêu xa lôi cuốn hàng ngàn du khách du lịch.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/2-min-11.jpg"
        ],
        "Province": "Phường 1, Thành phố Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": -87.63011949999999,
        "lat": 41.895483
    },
    {
        "name": "Vườn Hoa Đà Lạt",
        "description": "Vườn hoa Đà Lạt tọa lạc bên cạnh bờ Hồ Xuân Hương thơ mộng, luôn là điểm thu hút nhiều du khách khi đến phố núi. Vườn hoa là nơi hội tụ của trăm ngàn loài hoa kiều diễm. Đến Vườn hoa, chắc chắn du khách rất hài lòng bởi những bàn tay nghệ nhân đã chăm sóc và sưu tầm đầy tình nghệ sĩ. Là cơ hội để du khách lưu lại khoảnh khắc đẹp bằng những tấm ảnh đầy nghệ thuật.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "20.000 – 40.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/3-min-12.jpg"
        ],
        "Province": "",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4501018,
        "lat": 11.9498194
    },
    {
        "name": "Hồ Đại Ninh",
        "description": "https://danangaz.com/wp-content/uploads/2020/09/Bannerrrrrrr-scaled.gifHồ Đại Ninh",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/4-min-11.jpg"
        ],
        "Province": "xã Ninh Gia, huyện Đức Trọng, tỉnh Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.3172785,
        "lat": 11.6248094
    },
    {
        "name": "Đồi Cỏ Và Rừng Tà Năng",
        "description": "Đây là vùng đất chuyển tiếp từ cao nguyên xuống duyên hải miền trung. Nơi này chỉ có cỏ cây, hoa lá, chim muông, đất trời giao hòa. Không gian và thời gian hoàn toàn tách biệt với nhịp sống hối hả thường ngày. Khi đi cung rừng Tà Năng – Phan Dũng, bạn có thể lên 3 ngọn đồi cao để ngắm nhìn hoàng hôn, bình minh hay những con đường mòn đất đỏ bazan như dải lụa uốn lượn giữa triền đồi. Một điểm không thể bỏ qua trong hành trình là mốc tam giác. Nơi giao nhau giữa 3 tỉnh Lâm Đồng, Ninh Thuận, Bình Thuận.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/5-min-12.jpg"
        ],
        "Province": "xã Tà Năng, Đức Trọng, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.5333,
        "lat": 11.5347
    },
    {
        "name": "Thác Bảo Đại",
        "description": "Thác Bảo Đại là một trong những ngọn thác cao lớn và đẹp của tỉnh Lâm Đồng, nằm ẩn mình giữa núi rừng Tà In thanh vắng. Có thể nói, thác Bảo Đại là một vẻ đẹp tuyệt vời mà thiên nhiên đã ban tặng cho vùng đất cằn cỗi này. Con thác mang trong mình một vẻ đẹp vừa huyền bí vừa mơ màng làm cho bất cứ ai đi ngang qua cũng ấn tượng. Chỉ cần đứng cách thác khoảng 3km, du khách đã có thể nghe thấy tiếng ì ầm vang dội của dòng thác mang tên vị vua cuối cùng của Việt Nam.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/6-min-12.jpg"
        ],
        "Province": "xã Tà In, huyện Đức Trọng, tỉnh Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.350258,
        "lat": 11.606083
    },
    {
        "name": "Thác Pongour",
        "description": "Khung cảnh thiên nhiên hoang sơ của thác vẫn còn được nơi đây lưu giữ. Quanh thác được bao bọc bởi một cánh rừng nguyên sinh. Với thảm thực vật vô cùng đa dạng, phong phú. Nơi đây còn rất nhiều cây cổ thụ, muông thú quý hiếm sinh sống. Đường vào khu du lịch thác Pongour là khung cảnh khá yên bình và nên thơ. Nếu bạn đi vào tháng 10, 11 sẽ bắt gặp hình ảnh hoa dã quỳ nở rộ.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "20.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/7-min-11.jpg"
        ],
        "Province": "Thôn Tân Nghĩa, xã Ninh Gia, huyện Đức Trọng, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.2653754,
        "lat": 11.6873826
    },
    {
        "name": "Đồi Mộng Mơ",
        "description": "Đồi Mộng Mơ với đầy đủ màu sắc của hoa, cỏ xanh mướt bốn mùa. Nhiều giống hoa mới, màu sắc rực rỡ được chăm sóc tốt, thiết kế đẹp tạo cảm tình cho khách ngay từ ban đầu. Đến đây, ngoài việc thưởng ngoạn các thắng cảnh thiên nhiên thơ mộng hữu tình, du khách còn được vui chơi, giải trí và có những trải nghiệm vô cùng thú vị. Với nghệ thuật đá chen hoa, thác vàng, hồ nước, nhà hàng, khu vui chơi thể thao, giải trí và bán đồ lưu niệm.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "30.000 – 50.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/8-min-12.jpg"
        ],
        "Province": "Số 5 Đường Mai Anh Đào, Phường 8, Thành phố Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.445152,
        "lat": 11.9778728
    },
    {
        "name": "Đồi Chè Cầu Đất",
        "description": "Đồi chè Cầu Đấthiện ra trong khung cảnh thiên nhiên hài hòa. Giữa màu xanh dương của đám mây kết hợp với hình ảnh núi đồi rợp lên một màu xanh lá cây trải dài từ dãy này qua dãy khác.  Đồi chè Cầu Đất được đánh giá là địa điểm check in hoành tráng và chất lượng hàng đầu Đà Lạt. Nơi đây được rất nhiều du khách trong lẫn ngoài nước đến đây tham quan. Cùng với đó là những lời khen ngợi không ngừng về địa điểm du lịch này.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/9-min-11.jpg"
        ],
        "Province": "thôn Cầu Đất, xã Xuân Trường, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.5590196,
        "lat": 11.8747966
    },
    {
        "name": "Trại Mát",
        "description": "Nếu bạn đang tìm một nơi trú ẩn, cách xa sự náo nhiệt vội vàng của nhịp sống thành phố thì Trại Mátlà điểm đến dành cho bạn. Tại đây, bạn sẽ được đắm mình vào không gian mộc mạc, bình yên của một vùng ngoại ô giữa bạt ngạt núi rừng. Trại Mát luôn được thiên nhiên ưu đãi với khí hậu mát mẻ quanh năm. Bởi vậy mà thả hồn với mây trôi, bạn sẽ cảm thấy lòng mình tĩnh lại, tạm quên những lo toan, vất vả của cuộc sống hối hả.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/10-min-13.jpg"
        ],
        "Province": "bên QL20 (đường Tự Phước), phường 11, Tp. Đà Lạt, tỉnh Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.5032788,
        "lat": 11.9461329
    },
    {
        "name": "Nhà Thờ Con Gà",
        "description": "Nhà thờ Con Gà là một trong những công trình kiến trúc theo kiểu Roman. Mang một lối  phong cách Châu Âu còn sót lại duy nhất tại Đà Lạt. Khi du khách đến tham quan nhà thờ, bạn sẽ được tìm hiểu về phong tục tập quan của nhà thờ. Biết thêm về lối kiến trúc pháp thời xưa. Với vẻ đẹp cổ kính, nơi đây đã tạo nên một nét ấn tượng đặc biệt về kiến trúc và sự hoành tráng trong lòng du kích.https://danangaz.com/wp-content/uploads/2020/03/Untitled-1.gif",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/11-min-12.jpg"
        ],
        "Province": "15 Đường Trần Phú, Phường 3, Thành phố Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4376408,
        "lat": 11.9363611
    },
    {
        "name": "Hồ Than Thở",
        "description": "nằm trên đồi cao giữa một rừng thông tĩnh mịch. Cảnh vật quanh hồ nên thơ, mặt nước hồ luôn phẳng lặng trầm ngâm. Đồi thông ở hồ Than Thở dường như cũng đẹp hơn các nơi khác vì thông thưa hơn, cao đều hơn nên khi ánh nắng mặt trời rọi xuống ngả bóng trên thảm cỏ rất đẹp. Đến đây, bạn sẽ được ngắm nhìn hàng thông in bóng xuống mặt hồ. Hay cũng có thể tham gia dịch vụ cưỡi ngựa vòng quanh hồ để tìm cảm hứng của dân du mục.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/12-min-13.jpg"
        ],
        "Province": "Phường 12, Tp. Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4789797,
        "lat": 11.9568368
    },
    {
        "name": "Dinh Bảo Đại",
        "description": "Đến với Dinh Bảo Đại du khách có cơ hội tìm hiểu được văn hóa ngày xưa. Tìm hiểu được phong tục tập quán của người dân địa phương. Ngoài ra khi đến đây, du khách có thể hóa thân thành các vị vua chúa, hoàng hậu, thái tử và công chúa. Qua những bộ trang phục trong dinh thự đã chuẩn bị cho du khách. Tiếp theo là mang máy và chụp cho mình những bức hình đẹp nhất.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "10.000 – 15.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/13-min-14.jpg"
        ],
        "Province": "1 Đường Triệu Việt Vương, Phường 4, Thành phố Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4295879,
        "lat": 11.930145
    },
    {
        "name": "Nhà Thờ Domaine De Marie",
        "description": "Nhà thờ Domaine De Marieđược thiết kế xây dựng theo lối kiến trúc Châu Âu vào thế kỉ XVII kết hợp với một số kiến trúc dân gian Việt Nam. Đây là kiểu kiến trúc độc đáo hơn bất cứ nhà thờ nào khác ở Đà Lạt tạo nên nét đặc sắc riêng không thể nhầm lẫn. Tiền đình được thiết kế là một hình tam giác cân. Trên đỉnh nhọn của nóc mái có gắn một cây thánh giá. Phía trước được tô điểm bởi các cửa vòm nhỏ hình lưỡi mác. Chính giữa mặt đứng, phía gần đỉnh mái có một cửa sổ hoa hồng hình tròn. Đến đây, bạn sẽ có được những bức hình siêu xinh.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/14-min-12.jpg"
        ],
        "Province": "1 Ngô Quyền, Phường 6, Thành phố Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4302847,
        "lat": 11.9494928
    },
    {
        "name": "Ga Xe Lửa Đà Lạt",
        "description": "Nhà Ga Xe Lửa Đà Lạttọa lạc tại độ cao hơn 1500m so với mực nước biển và cũng là một trong những nhà Ga cổ kính nhất nước ta. Nhà ga có kiến trúc vừa duyên dáng vừa độc đáo, là sự kết hợp hài hòa giữa kiến trúc phương Tây với kiến trúc nhà rông Tây Nguyên. Phần lớn khách du lịch đến đây ngoài việc tham quan chụp hình còn muốn trải nghiệm ga tàu cổ kính và đẹp nhất Việt Nam này.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "10.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/15-min-13.jpg"
        ],
        "Province": "số 1 đường Quang Trung, phường 10, thành phố Đà Lạt",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4544556,
        "lat": 11.9415146
    },
    {
        "name": "Chợ Đà Lạt",
        "description": "Chợ Đà Lạt gồm 2 khu vực: trong nhà và ngoài trời. Đây là khu chợ ở Đà Lạt có quy mô lớn nhất với lịch sử hình thành khá lâu đời, vì thế hàng hóa ở đây nhiều và rất đa dạng. Phía cổng vào của khu chợ có phần lan can nhìn ra một khu phố phía dưới và cả một toà nhà chung cư đằng xa. Đây là góc sống ảo cực hot theo style Hàn Quốc tại Đà Lạt.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/16-min-13.jpg"
        ],
        "Province": "Nguyễn Thị Minh Khai, Phường 1, Thành phố Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4368634,
        "lat": 11.942874
    },
    {
        "name": "Chợ Âm Phủ",
        "description": "Tới chợ Âm Phủ, du khách sẽ được tận hưởng cảm giác đông vui náo nhiệt về đêm. Bạn có thể mua sắm, chọn cho mình những đồ len hợp gu với giá cả hợp lý, mẫu mã đa dạng. Tha hồ thưởng thức ẩm thực đường phố, những món ăn nóng hổi trong tiết trời se se lạnh như bát ốc luộc, củ khoai nướng hoặc xì xụp chút súp cua, bát bún riêu… Thỉnh thoảng ở chợ lại có các ban nhạc đường phố biểu diễn vừa để kinh doanh và thỏa mãn niềm đam mê của mình. Nếu muốn bạn có thể tham gia cùng.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/17-min-14.jpg"
        ],
        "Province": "Nguyễn Thị Minh Khai, Phường 1, Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 105.85,
        "lat": 21.033333
    },
    {
        "name": "Chùa Linh Phước",
        "description": "Chùa Linh Phước là một trong những danh thắng nổi tiếng của Đà Lạt, là công trình kiến trúc đậm đà bản sắc Á Đông. Điều tạo nên sự khác biết của chùa Linh Phước đó chính là các công trình trong khuôn viên của chùa đều được khảm các mảnh sành, sứ, mảnh chai bên ngoài.Sở hữu kiến trúc độc đáo nhất Đà Lạt nên chùa Linh Phước là một điểm đến đáng chú ý đối với du khách. Đến đây, người ta chiêm ngưỡng vẻ đẹp lộng lẫy từ những mảnh sứ sắc màu của ngôi chùa. Bên cạnh đó còn là nơi tâm linh, tâm hồn người thư giãn trong chốn thiền cổ kính.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/18-min-14.jpg"
        ],
        "Province": "120 Tự Phước, Trại Mát, Thành phố Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4992633,
        "lat": 11.9441047
    },
    {
        "name": "Vườn Hoa Cẩm Tú Cầu",
        "description": "Đồng hoa Trại Mát là một trong những cánh đồng cẩm tú cầu lớn và đẹp nhất ở Đà Lạt. Trong những năm gần đây thì cánh đồng hoa chính địa điểm check in lớn đông đảo nhất của các bạn trẻ khi tới Đà Lạt. Khi du khách đến thung lũng hoa Cẩm Tú Cầu sẽ được tham quan ngắm cảnh. Không những thế mà nơi đây còn giúp các bạn lưu lại những khoảnh khắc đẹp nhất cùng người thân và bạn bè của mình.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "15.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/19-min-15.jpg"
        ],
        "Province": "Tổ 1, thôn Lộc Quý, xã Xuân Thọ, Trại Mát, Đà Lạt",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.5130063,
        "lat": 11.9466593
    },
    {
        "name": "Thác Dambri",
        "description": " được coi là thác lớn nhất Lâm Đồng với chiều cao 60m, tạo thành 2 dòng chảy cao thấp rất hùng vĩ. Đường vào thác có một cầu xi măng dài hơn 20m bắc ngang suối, gần đỉnh thác. Đứng trên cầu, khách du lịch có thể hoàn toàn thoải mái thưởng thức cảnh tượng hùng vĩ của dòng nước cuồn cuộn đổ từ đỉnh thác xuống. Xung quanh thác là một khu rừng với nét đẹp hoang sơ cùng đủ các loài chim.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "100.000 – 180.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/20-min-13.jpg"
        ],
        "Province": "Thôn 14, Lý Thái Tổ, Dambri, TP. Bảo Lộc, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.742034,
        "lat": 11.640342
    },
    {
        "name": "Chùa Linh Quy Pháp Ấn",
        "description": "Linh quy pháp ấn là ngôi chùa mới được nổi lên gần đây ở Đà Lạt. Nằm tọa lạc trên một ngọn núi ở Bảo Lộc tuyệt đẹp. Nơi đây là nơi giao thoa giữa trời và đất. Một nơi khí hậu trong lành và mát mẻ quanh năm. Tạo cho con người cảm giác thư giản và thoải mái nhất khi đến đây. Có thể nói nơi đây là một nơi non nước hữu tình. Phong cảnh thiên nhiên tuyệt đẹp mà không đâu sánh bằng.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/21-min-15.jpg"
        ],
        "Province": "đồi 45, thôn 4, xã Lộc Thành, huyện Bảo Lâm, thành phố Bảo Lộc, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 107.8229675,
        "lat": 11.4187424
    },
    {
        "name": "Ma Rừng Lữ Quán",
        "description": "Ma rừng lữ quán là sự kết hợp tuyệt vời giữa núi rừng Đà Lạt và bàn tay con người xây dựng. Mặc dù đã được con người tác động vào nhưng khung cảnh thiên nhiên ở Ma rừng lữ quán vẫn rất đẹp, trong lành và vô cùng yên tĩnh. Không chỉ có phong cảnh đẹp để du khách đến tham quan, ngắm cảnh, Ma rừng lữ quán còn xây dựng một khu nhà trọ bằng gỗ để du khách có thể nghỉ lại đây.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "10.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/22-min-15.jpg"
        ],
        "Province": "thôn Đa Nghịch, xã Lát, huyện Lạc Dương, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.3473767,
        "lat": 12.0107945
    },
    {
        "name": "Thác Prenn",
        "description": "Đường đến thác phải đi ngang qua một con suối có chiếc cầu nhỏ xinh xinh. Từ độ cao 30m, dòng nước lấp lánh buông mình xuống mặt hồ tạo nên cảnh quan thiên nhiên tuyệt đẹp. Tiếng nước đổ ầm ào, tiếng chim rừng ríu rít, tiếng vi vu của gió làm xạc xào từng nhánh thông gầy tạo ra những âm thanh sôi động. Bên dưới chân thác, từng cánh hoa dại lung linh khoe sắc làm cảnh quan càng trở nên quyến rũ hơn.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "15.000 – 30.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/23-min-15.jpg"
        ],
        "Province": "20 Đường cao tốc Liên Khương – Prenn, Phường 3, Thành phố Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4709419,
        "lat": 11.8765352
    },
    {
        "name": "Thác Hang Cọp",
        "description": "Khi vừa đến chân thác, chắc chắn bạn sẽ bị bao phủ bởi làn hơi nước tỏa mù như sương, ẩm ướt. Nước trong vắt có thể nhìn rõ những hòn đá cuội và những chú cá bơi lội dưới nước. Từ chân thác ngước nhìn lên đập vào mắt bạn là một cột nước trắng xóa từ núi cao đổ xuống, dội mạnh mẽ và ầm ĩ xuống một hố nước sâu. Ngoài sự hùng vĩ và bí ẩn của thác nước, nơi đây còn hấp dẫn khách du lịch bởi sự nguyện sơ của rừng thông và rừng hỗn giao chứa nhiều loại cây quý hiếm.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "10.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/24-min-14.jpg"
        ],
        "Province": "ấp Túy Sơn, xã Xuân Thọ, thành phố Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.5368109,
        "lat": 11.945031
    },
    {
        "name": "Khu Du Lịch Sinh Thái Hoa Sơn Điền Trang",
        "description": "Hoa sơn điền trang là một địa điểm cực hot đang làm mưa làm gió trên mạng xã hội. Nơi này nổi tiếng với bàn tay phật khổng lồ được làm bằng những sợi dây rừng cổ thụ và nằm nhô về phía trước. Đến đây,bạn sẽ cảm thấy ngỡ ngàng với những khung cảnh bình dị như vườn hoa đủ sắc màu, con suối uốn lượn quanh khu rừng nguyên sinh. Bên cạnh cảnh sắc thiên nhiên bình yên và tuyệt đẹp nơi đây còn được con người nhân tạo những cảnh quan độc đáo.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "15.000 – 30.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/25-min-14.jpg"
        ],
        "Province": "Tiểu khu 159, Phường 5, hướng đi đèo Tà Nung, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.3761498,
        "lat": 11.9338538
    },
    {
        "name": "Đường Hầm Đất Sét Đà Lạt",
        "description": "Kiến trúc của đường hầm điêu khắc Đà Lạt rất độc đáo và bắt mắt. Từ những khối đất xét các nghệ nhân đã tạo ra những hình hài vô cùng thú vị. Tại đây cò có ngôi nhà làm bằng đất sét lớn nhất Việt Nam. Điều hấp dẫn du khách ghé thăm khu du lịch này là vì nó tái hiện về lịch sử thành phố Đà Lạt. Từ thủa ban sơ cho tới một Đà Lạt năng động và hiện đại như bây giờ.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "30.000 – 60.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/26-min-15.jpg"
        ],
        "Province": "Phường 4, Thành phố Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4109891,
        "lat": 11.8833774
    },
    {
        "name": "Quảng Trường Lâm Viên",
        "description": "Quảng trường Lâm Viên là tên gọi của một công trình công viên được xây dựng vô cùng hoành tráng nằm ngay trung tâm thành phố Đà Lạt, hướng ra hồ Xuân Hương. Quảng trường gây ấn tượng mạnh với nhiều không gian vui chơi rộng rãi, thoáng mát hướng ra hồ Xuân Hương thơ mộng. Nổi bật nhất giữa không gian xanh của  là 2 công trình bằng kính được xem là tuyệt tác kiến trúc hiện nay, đó là công trình Bông Hoa Dã Quỳ và Nụ Hoa Atiso.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/27-min-15.jpg"
        ],
        "Province": "Trần Quốc Toản, phường 1, thành phố Đà Lạt",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4450379,
        "lat": 11.9387929
    },
    {
        "name": "Trường Cao Đẳng Sư Phạm Đà Lạt",
        "description": "Trường Cao đẳng Sư phạm Đà Lạt (Lâm Đồng) được xây dựng năm 1927, thiết kế bởi kiến trúc sư người Pháp, Moncet. Trước kia, nơi đây có tên gọi là Grand Lycee Yersin. Ngôi trường mang đậm kiến trúc châu Âu với dáng vẻ cổ kính, luôn là điểm “sống ảo” đình đám ở thành phố ngàn hoa.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/28-min-13.jpg"
        ],
        "Province": "109 Đường Yersin, Phường 10, Thành phố Đà Lạt, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4527726,
        "lat": 11.9454673
    },
    {
        "name": "Hồ Tuyền Lâm",
        "description": "Hồ Tuyền Lâm cách trung tâm thành phố Đà Lạt 6km về phía nam, ngay bên dưới Thiền Viện Trúc Lâm. Có khí hậu trong lành, không gian yên tĩnh, cảnh quan tự nhiên đa dạng, quyến rũ và có nhiều yếu tố nhân văn hấp dẫn. Nơi đây hứa hẹn trở thành khu du lịch ở Đà lạt có quy mô lớn với nhiều loại hình du lịch đặc sắc như: tham quan thắng cảnh, cắm trại, nghỉ dưỡng…",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "Miễn phí",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/29-min-13.jpg"
        ],
        "Province": "Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.4298302,
        "lat": 11.8998298
    },
    {
        "name": "Thung Lũng Vàng",
        "description": "Thung Lũng Vànglà một địa điểm hấp dẫn kết hợp xuất sắc giữa phong cảnh tự nhiên và sự sáng tạo không có giới hạn của con người. Đến với Thung lũng Vàng, du khách sẽ có những trải nghiệm tuyệt vời cùng cơ hội khám phá vẻ đẹp của thiên nhiên với muôn sắc hoa lung linh thích thú với âm thanh của dòng thác chảy róc rách. Đẹp nhất là vào mùa xuân khi hoa anh đào nở rộ, nơi đây lại khiến cho bao du khách phải ngẩn ngơ.",
        "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-lam-dong/",
        "price": "20.000 – 40.000 VND",
        "image": [
            "https://danangaz.com/wp-content/uploads/2019/07/30-min-12.jpg"
        ],
        "Province": "Lạt Đồng, Lạc Dương, Lâm Đồng",
        "DATA_LEVEL": "HIGH_LEVEL",
        "long": 108.3810067,
        "lat": 12.0060031
    }
]